[
  {
    "name": "Белоснежка и семь гномов",
    "depiction":
      "Было то в середине зимы, падали снежинки, точно пух с неба, и сидела королева у окошка, — рама его была из черного дерева, — и шила королева.",
    "category": "Орыс халық ертегілері",
    "image": "Белоснежка и семь гномов"
  },
  {
    "name": "Волк и семеро козлят",
    "depiction":
      "Жила-была коза с козлятами. Уходила коза в лес есть траву шелковую, пить воду студеную.",
    "category": "Орыс халық ертегілері",
    "image": "Волк и семеро козлят"
  },
  {
    "name": "Волшебное кольцо",
    "depiction":
      "В некотором царстве, в некотором государстве жил да был старик со старухою, и был у них сын Мартынка",
    "category": "Орыс халық ертегілері",
    "image": "Волшебное кольцо"
  },
  {
    "name": "Гадкий утенок",
    "depiction":
      "Хорошо было за городом! Стояло лето, рожь уже пожелтела, овсы зеленели, сено было смётано в стога",
    "category": "Шетел ертегілері",
    "image": "Гадкий утенок"
  },
  {
    "name": "Горшок",
    "depiction":
      "Жили старичок со старушкою; у них была дочка да сынок маленький.",
    "category": "Орыс халық ертегілері",
    "image": "Горшок"
  },
  {
    "name": "Девочка со спичками",
    "depiction":
      "Как холодно было в этот вечер! Шел снег, и сумерки сгущались. ",
    "category": "Орыс халық ертегілері",
    "image": "Девочка со спичками"
  },
  {
    "name": "Кот, Петух и Лиса",
    "depiction":
      "Слушайте: жил-был старик, у него были кот да петух. Старик ушел в лес на работу, кот понёс ему есть, а петуха оставил стеречь дом.",
    "category": "Орыс халық ертегілері",
    "image": "Кот, Петух и Лиса"
  },
  {
    "name": "Кошка, которая гуляла сама по себе",
    "depiction":
      "Ну, моя милая деточка, теперь слушай хорошенько-хорошенько, потому что все, что я расскажу сейчас, произошло и случилось, когда наши домашние животные были еще дикими.",
    "category": "Орыс халық ертегілері",
    "image": "Кошка, которая гуляла сама по себе"
  },
  {
    "name": "Кощей Бессмертный",
    "depiction":
      "Жил некогда король с королевой, и был у них единственный сын. Вот подрос королевич, и король с королевой устроили праздник.",
    "category": "Орыс халық ертегілері",
    "image": "Кощей Бессмертный"
  },
  {
    "name": "Легенда о Макбете",
    "depiction":
      "Жила-была коза с козлятами. Уходила коза в лес есть траву шелковую, пить воду студеную.",
    "category": "Орыс халық ертегілері",
    "image": "Легенда о Макбете"
  },
  {
    "name": "Мальчик с пальчик",
    "depiction":
      "Жил старик со старухою. Раз старуха рубила капусту и нечаянно отрубила палец. Завернула его в тряпку и положила на лавку.",
    "category": "Жаңадан салынғандар",
    "image": "Мальчик с пальчик"
  },
  {
    "name": "Маша и медведь",
    "depiction": "Жили-были дедушка да бабушка. Была у них внучка Машенька.",
    "category": "Көп оқылган ертегілер",
    "image": "Маша и медведь"
  },
  {
    "name": "Ничто-Ничего",
    "depiction":
      "Жили-были когда-то на свете король, королева и королевские дети. Ах, нет, детей-то как раз у короля с королевой и не было, хотя женаты они были уже давно.",
    "category": "Жаңадан салынғандар",
    "image": "Ничто-Ничего"
  },
  {
    "name": "Петушок — Золотой гребещок и жерновцы",
    "depiction":
      "Жил да был себе старик со старухою, бедные-бедные! Хлеба-то у них не было; вот они поехали в лес, набрали желудей, привезли домой и начали есть.",
    "category": "Орыс халық ертегілері",
    "image": "Петушок — Золотой гребещок и жерновцы"
  },
  {
    "name": "По щучьему веленью",
    "depiction":
      "Жил-был старик. У его было три сына: двое умных, третий — дурачок Емеля.Те братья работают, а Емеля целый день лежит на печке, знать ничего не хочет.",
    "category": "Орыс халық ертегілері",
    "image": "По щучьему веленью"
  },
  {
    "name": "Птичий язык",
    "depiction":
      "В одном городе жил купец с купчихою, и дал им господь сына не по годам смышленого, по имени Василий.",
    "category": "Жаңадан салынғандар",
    "image": "Птичий язык"
  },
  {
    "name": "Разбойники",
    "depiction":
      "Жил-был поп с попадьей; у них была дочка Алёнушка. Вот этого попа позвали на свадьбу; он собрался ехать с женою, а дочь оставляет домоседкою.",
    "category": "Орыс халық ертегілері",
    "image": "Разбойники"
  },
  {
    "name": "Репка",
    "depiction":
      "Посадил дед репку. Выросла репка большая-пребольшая. Пошел дед репку рвать: тянет-потянет, вытянуть не может!",
    "category": "Көп оқылган ертегілер",
    "image": "Репка"
  },
  {
    "name": "Сестрица Аленушка и братец Иванушка",
    "depiction":
      "Жили-были старик да старуха, у них была дочка Алёнушка да сынок Иванушка.",
    "category": "Орыс халық ертегілері",
    "image": "Сестрица Аленушка и братец Иванушка"
  },
  {
    "name": "Три медведя",
    "depiction":
      "Одна девочка ушла из дома в лес. В лесу она заблудилась и стала искать дорогу домой, да не нашла, а пришла в лесу к домику.",
    "category": "Орыс халық ертегілері",
    "image": "Три медведя"
  },
  {
    "name": "Царевна-лягушка",
    "depiction":
      "В старые годы у одного царя было три сына. Вот, когда сыновья стали на возрасте, царь собрал их и говорит:",
    "category": "Орыс халық ертегілері",
    "image": "Царевна-лягушка"
  },
  {
    "name": "Цветик-семицветик",
    "depiction":
      "Жила девочка Женя. Однажды послала её мама в магазин за баранками. Купила Женя семь баранок: две баранки с тмином для папы, две баранки с маком для мамы, две баранки с сахаром для себя и одну маленькую розовую баранку для братика Павлика.",
    "category": "Орыс халық ертегілері",
    "image": "Цветик-семицветик"
  },
  {
    "name": "Я – сам",
    "depiction":
      "Жил на свете мальчик по имени Перси. И как все мальчики и девочки, он ни за что не хотел вовремя ложиться спать.",
    "category": "Шетел ертегілері",
    "image": "Я – сам"
  },
  {
    "name": "Ай астындағы Айбарша сұлу",
    "depiction":
      "Баяғыда Күлмесхан деген хан болыпты. Оның шын аты Баяухан екен.",
    "category": "Қазақ халық ертегілері",
    "image": "Ай астындағы Айбарша сұлу"
  },
  {
    "name": "Алдаркөсе",
    "depiction":
      "Бар екен, жоқ екен. Ерте заманда бір Алдаркөсе деген қу болған екен. Оныһ кәсібі әркімді алдау болған екен.Ей, ата, мен алдасам,Болса да жын-шайтан арбасам. Жұрт істейтін кәсіп көп, Алдауды мен кәсіп қылсам, – деп сурап атасынан бата алған екен. Күндерде бір күн сол Алдаркөсе шайтанмен бірге бір ұзақ сапарға шығыпты. Ай жүріпті, жыл жүріпті. Бір кезде екеуі де шаршапты. Сонан сод Алдаркөсе айтыпты:",
    "category": "Ғажайып ертегілер",
    "image": "Алдаркөсе"
  },
  {
    "name": "Алты жасар Алпамыс",
    "depiction":
      "Ілгергі бір замандарда Жүзбай деген бір бай болыпты. Оның Алпамыс деген бір ұлы бар еді. Бір күндерде Жүзбайға телі жылқысына жау шабады. Жүзбай тұрып сонда баласына ақыл салып:",
    "category": "Қазақ халық ертегілері",
    "image": "Алты жасар Алпамыс"
  },
  {
    "name": "Арлы бала",
    "depiction":
      "Ертеде, бұрынғы өткен заманда, бір мақтаншақ бай болыпты. Ол кешкілік ауыл сыртындағы төбеге шығып, еркек кіндіктілерді жинап алып әңгіме-дүкен құрып отырғанды ұнатады екен.",
    "category": "Қазақ халық ертегілері",
    "image": "Арлы бала"
  },
  {
    "name": "Аяз би",
    "depiction":
      "Ертеде Мадан деген хан болыпты. Хан болған соң, оның қырық уәзірі болады ғой. Бір күні хан уәзірлерімен мәжілістес болып отырып:",
    "category": "Қазақ халық ертегілері",
    "image": "Аяз би"
  },
  {
    "name": "Бақтыбай би",
    "depiction":
      "Ертеде өз еңбегімен күн кешірген бір кедей шал болыпты. Шал өмірінде бір шыр еткен көрмепті. Бар тілегі бір бала екен",
    "category": "Қазақ халық ертегілері",
    "image": "Бақтыбай би"
  },
  {
    "name": "Бала патша",
    "depiction":
      "Бұрынғы заманда бір шәрінің жас балалары жиналып ойын ойнайды екен. Балалардың ішінде Алдияр деген бала патша болып, енді біреулері уәзір, бек, жендет болып ойнайды.",
    "category": "Көп оқылган ертегілер",
    "image": "Бала патша"
  },
  {
    "name": "Балта сорпасы",
    "depiction":
      "Ерте кезде бір ауылда Тасбике деген тастай қатты сараң кемпір болған екен. Жолаушы солдат құдайы қонақ болып үйіне келген екен.",
    "category": "Орыс халық ертегілері",
    "image": "Балта сорпасы"
  },
  {
    "name": "Балықшы мен сиқыршы",
    "depiction":
      "Баяғы ерте заманда кемпір мен шал өмір сүріпті. Олардың бір қызы бар екен. Шал балық аулап, кемпір ау жамап күндерін көріпті.",
    "category": "Жаңадан салынғандар",
    "image": "Балықшы мен сиқыршы"
  },
  {
    "name": "Боз атты Боран батыр",
    "depiction":
      "Ерте заманда жезтырнақ деген жыртқыш шығып, адам баласына ауыр зиян салып, елді көктетпей қойыпты. Ешкім оған батып бара алмайды екен.",
    "category": "Қазақ халық ертегілері",
    "image": "Боз атты Боран батыр"
  },
  {
    "name": "Ер Төстік",
    "depiction":
      "Ерте заманда Ерназар деген кісі болыпты. Ерназардың өзі бай болыпты. Қора толған қойлары болыпты. Матау толған түйелері болыпты. Өріс толған жылқылары болыпты. Ерназардың сегіз ұлы болыпты. Бір жылы үлкен жұт болып, ел малын алысқа, отарға айдап кетіпті. Ерназардың сегіз ұлы соның ішінде кетіпті. Бір қыстық азығын алып, кемпірі мен Ерназар үйінде қалыпты. Ерназардың сегіз ұлы сол кеткеннен хабарсыз кетеді, айлар өтеді - келмейді, жылдар өтеді - келмейді.",
    "category": "Ғажайып ертегілер",
    "image": "Ер Төстік"
  },
  {
    "name": "Жеті өнерпаз",
    "depiction":
      "Баяғыда байлығы жұрттан асқан бір хан болыпты. Бұл ханның жалғыз ай десе аузы, күн",
    "category": "Қазақ халық ертегілері",
    "image": "Жеті өнерпаз"
  },
  {
    "name": "Зерделі",
    "depiction":
      "Баяғыда Зерделі дейтін шешен, білгір адам болыпты. Бір күні Зерделі бір топ",
    "category": "Қазақ халық ертегілері",
    "image": "Зерделі"
  },
  {
    "name": "Ит достығы",
    "depiction":
      "Бұрынғы уақытта дәулеті асқан, судай тасқан, көңілі жай, төрт түлікке сай бір бай болыпты.",
    "category": "Жаңадан салынғандар",
    "image": "Ит достығы"
  },
  {
    "name": "Керқұла атты Кендебай",
    "depiction":
      "Ерте-ерте ертеде, ешкі құйрығы келтеде, Қаратаудың ойында, Қарасудың бойында",
    "category": "Қазақ халық ертегілері",
    "image": "Керқұла атты Кендебай"
  },
  {
    "name": "Кішкентай Маса",
    "depiction":
      "Кіп-кішкентай маса дүниеге келе салып, өз-өзіне қарап сүйсіне бастайды.",
    "category": "Қазақ халық ертегілері",
    "image": "Кішкентай Маса"
  },
  {
    "name": "Күлше қыз",
    "depiction":
      "Ерте уақытта Махмұт деген хан болыпты. Күндердің бір күнінде хан қол астындағы халқына тегіс хабар салыпты.",
    "category": "Көп оқылган ертегілер",
    "image": "Күлше қыз"
  },
  {
    "name": "Қарлығаштың құйрығы неге айыр?",
    "depiction":
      "Күндердің бір күні Жылан жер жүзіндегі жанды мен жансыздарға мынадай арыз айтады:",
    "category": "Көп оқылган ертегілер",
    "image": "Қарлығаштың құйрығы неге айыр?"
  },
  {
    "name": "Мақта қыз",
    "depiction":
      "Баяғыда Мақта қыз болыпты. Мақта қыз үйін жинап жүріп, бір мейіз тауып алады да, мысықты шақырады, Мысық келмейді. Қыз: – Келмесең келме! – деп, мейізді өзі жеп қояды. Жеп болған соң мысық келіп: – Неге шақырдың? – деп сұрайды. Мақта қыз айтпайды. Сонан соң мысық: – Ендеше қатығыңды төгем! – дейді.Мақта қыз: – Мен құйрығыңды кесіп аламын! – дейді.",
    "category": "Ғажайып ертегілер",
    "image": "Мақта қыз"
  },
  {
    "name": "Мұжық мырзамен қалай табақтас болды",
    "depiction":
      "Күндердің күнінде тал түбінде темекіні тартысып, өткен кеткенді айтысып, бірде гүжілдеп күлісіп, бірде болмасқа ерегісе қалып, мұжықтар отырды.",
    "category": "Шетел ертегілері",
    "image": "Мұжық мырзамен қалай табақтас болды"
  },
  {
    "name": "Өнеге",
    "depiction":
      "Бұрынғы заманда бір үлкен шаһар бар екен. Бұл шаһардың ханы болыпты. Ол күнде жаман киініп, жай кісі болып, шаһарды, базарды аралап жүреді екен",
    "category": "Жаңадан салынғандар",
    "image": "Өнеге"
  },
  {
    "name": "Сыбызғы сыры",
    "depiction":
      "Күндердің бір күні Жылан жер жүзіндегі жанды мен жансыздарға мынадай арыз айтады:",
    "category": "Қазақ халық ертегілері",
    "image": "Сыбызғы сыры"
  },
  {
    "name": "Хан мен құмырсқалар ертегісі",
    "depiction":
      "Баяғы заманда бір хан өмір сүріпті. Ол өзін әлемдегі ең ақылды, ең білгір адам деп санаған екен. Бірде хан өзінің әскерін ертіп аң аулауға шығады.",
    "category": "Жаңадан салынғандар",
    "image": "Хан мен құмырсқалар ертегісі"
  }
]
